[
  {
    "id": 1,
    "quote": "If moral behavior were simply following rules, we could program a computer to be moral.",
    "author": "Samuel P. Ginder"
  },
  {
    "id": 2,
    "quote": "If we wish to free ourselves from enslavement, we must choose freedom and the responsibility this entails.",
    "author": "Leo F. Buscaglia"
  },
  {
    "id": 3,
    "quote": "Love is life ... And if you miss love, you miss life.",
    "author": "Leo F. Buscaglia"
  },
  {
    "id": 4,
    "quote": "We have a call to do good, as often as we have the power and occasion.",
    "author": "William Penn"
  },
  {
    "id": 5,
    "quote": "If thou wouldst conquer thy weakness thou must not gratify it.",
    "author": "William Penn"
  },
  {
    "id": 6,
    "quote": "He who passively accepts evil is as much involved in it as he who helps perpetrate it.",
    "author": "Martin Luther King"
  },
  {
    "id": 7,
    "quote": "Heaven will be inherited by every man who has heaven in his soul.",
    "author": "Henry Ward Beecher"
  },
  {
    "id": 8,
    "quote": "The future is not something we enter. The future is something we create.",
    "author": "Leonard I. Sweet"
  },
  {
    "id": 9,
    "quote": "Visionary is a self-fulfilling prophet. Don't predict the future. Create it.",
    "author": "Leland Kaiser"
  },
  {
    "id": 10,
    "quote": "There is zero, and there is eternity, and there is mortality, but there is no ultimate.",
    "author": "Stephen King"
  },
  {
    "id": 11,
    "quote": "An error doesn't become a mistake until you refuse to correct it.",
    "author": "Orlando A. Battista"
  },
  {
    "id": 12,
    "quote": "One sees great things from the valley, only small things from the peak.",
    "author": "Gilbert Keith Chesterton"
  },
  {
    "id": 13,
    "quote": "Sixty minutes of thinking of any kind is bound to lead to confusion and unhappiness.",
    "author": "James Thurber"
  },
  {
    "id": 14,
    "quote": "The civilized man is a more experienced and wiser savage.",
    "author": "Henry David Thoreau"
  },
  {
    "id": 15,
    "quote": "The law must be stable, but it must not stand still.",
    "author": "Roscoe Pound"
  },
  {
    "id": 16,
    "quote": "It is the greatest art of the devil to convince us he does not exist.",
    "author": "Pierre Charles Baudelaire"
  },
  {
    "id": 17,
    "quote": "Sentimentality is a superstructure covering brutality.",
    "author": "Carl Gustav Jung"
  },
  {
    "id": 18,
    "quote": "I know there are no errors, In the great Eternal plan.",
    "author": "Ella Wheeler Wilcox"
  },
  {
    "id": 19,
    "quote": "You cannot escape the responsibility of tomorrow by evading it today.",
    "author": "Abraham Lincoln"
  },
  {
    "id": 20,
    "quote": "Problems cannot be solved at the same level of awareness that created them.",
    "author": "Albert Einstein"
  },

  {
    "id": 21,
    "quote": "If moral behavior were simply following rules, we could program a computer to be moral.",
    "author": "Samuel P. Ginder"
  },
  {
    "id": 22,
    "quote": "A professor is one who talks in someone else's sleep.",
    "author": "Wystan Hugh Auden"
  },
  {
    "id": 23,
    "quote": "Men achieve a certain greatness unawares, when working to another aim.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 24,
    "quote": "We love music for the buried hopes, the garnered memories, the tender feelings it can summon at a touch.",
    "author": "Samuel Rogers"
  },
  {
    "id": 25,
    "quote": "There is not a more pleasing exercise of the mind than gratitude.",
    "author": "Joseph Addison"
  },
  {
    "id": 26,
    "quote": "What is read twice is commonly better remembered than what is transcribed.",
    "author": "Samuel Johnson"
  },
  {
    "id": 27,
    "quote": "When men yield up the privilege of thinking, the last shadow of liberty quits the horizon.",
    "author": "Thomas Paine"
  },
  {
    "id": 28,
    "quote": "There is no meaning to life except the meaning man gives to his life by the unfolding of his powers.",
    "author": "Erich Fromm"
  },
  {
    "id": 29,
    "quote": "OPPORTUNITY, n. A favorable occasion for grasping a disappointment.",
    "author": "Ambrose Gwinett Bierce"
  },
  {
    "id": 30,
    "quote": "When you stop learning, stop listening, stop looking and asking questions, always new questions, then it is time to die.",
    "author": "Lillian Smith"
  },
  {
    "id": 31,
    "quote": "Some people change their ways when they see the light; others when they feel the heat.",
    "author": "Caroline Schroeder"
  },
  {
    "id": 32,
    "quote": "Try not to do too many things at once. Know what you want, the number one thing today and tomorrow. Persevere and get it done.",
    "author": "Gracie Allen"
  },
  {
    "id": 33,
    "quote": "It is always wise to stop wishing for things long enough to enjoy the fragrance of those now flowering.",
    "author": "Patricia Clafford"
  },
  {
    "id": 34,
    "quote": "The capacity of human beings to bore one another seems to be vastly greater than that of any other animal.",
    "author": "H. L. Mencken"
  },
  {
    "id": 35,
    "quote": "There is one thing which gives radiance to everything. It is the idea of something around the corner.",
    "author": "Gilbert Keith Chesterton"
  },
  {
    "id": 36,
    "quote": "Never worry about theory as long as the machinery does what it's supposed to do.",
    "author": "Robert Anson Heinlein"
  },
  {
    "id": 37,
    "quote": "For this is the true strength of guilty kings, When they corrupt the souls of those they rule.",
    "author": "Matthew Arnold"
  },
  {
    "id": 38,
    "quote": "A late facetious writer, who told the public that whenever he was dull they might be assured there was a design in it.",
    "author": "Henry Fielding"
  },
  {
    "id": 39,
    "quote": "Freedom always carries a burden of proof, always throws us back on ourselves.",
    "author": "Shelby Steele"
  },
  {
    "id": 40,
    "quote": "My success just evolved from working hard at the business at hand each day.",
    "author": "Johnny Carson"
  }
]
